Repository: ktbs/flash-timeline
Catalog: po/*.po
Languages: fr_fr

source: Edit obsel
fr_fr: Édition de l'obsel

source: Cancel
fr_fr: Annuler

source: Keyword
fr_fr: Mot clé

source: Marker
fr_fr: Marqueur

source: Export obsels as tab-separated-values
fr_fr: Exporter les obsels comme valeurs séparées par des tabulations

source: Enter a filter expression to restrict display to matching obsels
fr_fr: Entrer une expression de filtrage pour restreindre l'affichage aux obsels qui correspondent.

source: Filter expression
fr_fr: Expression de filtrage

source: Filter display
fr_fr: Filtrer l'affichage

source: Reset search filter
fr_fr: Annuler le filtrage

source: Write your comment
fr_fr: Écrivez votre commentaire

source: Load trace
fr_fr: Charger la trace

source: Save trace
fr_fr: Sauver la trace

source: Add a comment
fr_fr: Ajouter une commentaire

source: Create / Edit TraceLine
fr_fr: Création / Édition d'une traceline

source: Title :
fr_fr: Titre :

source: Field / Regexp :
fr_fr: Champ / Expression régulière :

source: Comment Edit
fr_fr: Édition du commentaire

source: addTraceLine
fr_fr: Ajouter une traceline

source: editTraceLine
fr_fr: Modifier cette traceline

source: removeTraceLine
fr_fr: Supprimer cette traceline
